1 = "Необхідний пакет (%@) не знайдено.";
2 = "Неможливо отримати інформацію для пакету %@.";
3 = "Контрольна сума для пакету %@ не співпадає. Спробуйте ще раз — можливо, файл змінився на сервері.";
4 = "Розмір файла пакету %@ не співпадає. Спробуйте ще раз — можливо, файл змінився на сервері.";
5 = "Помилка скрипту.";
6 = "Пакет не встановлено.";
7 = "Неможливо отримати інформацію про безпечні репозиторії. Спробуйте ще раз пізніше.";
9 = "Цей пакет потребує телефона, на системний диск якого можно записувати файли. Оскільки зараз системний диск зараз знаходиться в безпечному режимі, цей пакет неможливо встановити.";
